@extends('layouts.app')

@section('title-block')Главная страница@endsection

@section('home')
<h1>Главная страница</h1>
<div class="p-1 mb-1 bg-secondary text-white"></div>
<p>Орский гуманитарно-технологический институт (филиала) ОГУ является крупнейшим и единственным государственным вузом на востоке Оренбургской области.
Институт создан в 1998 году в результате объединения двух вузов, имеющих более, чем полувековую историю: Орского государственного педагогического института им. Т.Г. Шевченко и Орского индустриального института (филиала) ОГУ.
На сегодняшний день в вузе обучается более 2000 студентов очной и заочной формы обучения по 12 направлениям подготовки по программам подготовки специалистов среднего звена, программам бакалавриата и магистратуры.
В 2020 году институт успешно прошёл государственную аккредитацию. По завершении обучения выпускники получают дипломы государственного образца Оренбургского государственного университета.</p>
@endsection
